{"一": 0, "的": 1, "在": 2, "个": 3, "上": 4, "着": 5, "人": 6, "子": 7, "色": 8, "有": 9, "车": 10, "只": 11, "男": 12, "和": 13, "里": 14, "两": 15, "地": 16, "边": 17, "女": 18, "路": 19, "小": 20, "马": 21, "白": 22, "辆": 23, "草": 24, "面": 25, "放": 26, "滑": 27, "机": 28, "球": 29, "飞": 30, "红": 31, "站": 32, "行": 33, "大": 34, "停": 35, "雪": 36, "正": 37, "黑": 38, "盘": 39, "桌": 40, "手": 41, "穿": 42, "旁": 43, "间": 44, "多": 45, "衣": 46, "玩": 47, "头": 48, "板": 49, "孩": 50, "几": 51, "很": 52, "电": 53, "打": 54, "中": 55, "长": 56, "前": 57, "房": 58, "坐": 59, "三": 60, "猫": 61, "了": 62, "水": 63, "狗": 64, "蓝": 65, "服": 66, "黄": 67, "拿": 68, "场": 69, "绿": 70, "物": 71, "架": 72, "吃": 73, "群": 74, "下": 75, "台": 76, "树": 77, "沙": 78, "海": 79, "花": 80, "生": 81, "动": 82, "，": 83, "棒": 84, "骑": 85, "椅": 86, "网": 87, "驶": 88, "托": 89, "看": 90, "火": 91, "鹿": 92, "摩": 93, "道": 94, "发": 95, "颈": 96, "象": 97, "士": 98, "牌": 99, "空": 100, "走": 101, "桶": 102, "脑": 103, "西": 104, "床": 105, "浪": 106, "镜": 107, "伞": 108, "起": 109, "牛": 110, "灯": 111, "冲": 112, "箱": 113, "食": 114, "洗": 115, "公": 116, "运": 117, "带": 118, "厨": 119, "名": 120, "过": 121, "装": 122, "些": 123, "街": 124, "果": 125, "斑": 126, "位": 127, "标": 128, "员": 129, "巴": 130, "羊": 131, "包": 132, "戴": 133, "摆": 134, "蛋": 135, "萨": 136, "糕": 137, "天": 138, "自": 139, "披": 140, "卫": 141, "条": 142, "熊": 143, "示": 144, "张": 145, "鸟": 146, "交": 147, "躺": 148, "块": 149, "餐": 150, "铁": 151, "汽": 152, "风": 153, "滩": 154, "客": 155, "山": 156, "拍": 157, "墙": 158, "把": 159, "菜": 160, "具": 161, "开": 162, "许": 163, "身": 164, "视": 165, "匹": 166, "香": 167, "满": 168, "钟": 169, "照": 170, "池": 171, "用": 172, "四": 173, "室": 174, "船": 175, "浴": 176, "筝": 177, "趴": 178, "后": 179, "书": 180, "器": 181, "木": 182, "片": 183, "指": 184, "蕉": 185, "杯": 186, "窗": 187, "游": 188, "林": 189, "防": 190, "列": 191, "消": 192, "相": 193, "帽": 194, "各": 195, "厅": 196, "本": 197, "挂": 198, "双": 199, "被": 200, "老": 201, "外": 202, "轨": 203, "瓶": 204, "靠": 205, "栓": 206, "来": 207, "口": 208, "柜": 209, "对": 210, "备": 211, "楼": 212, "冰": 213, "棕": 214, "建": 215, "方": 216, "东": 217, "筑": 218, "出": 219, "向": 220, "高": 221, "排": 222, "河": 223, "赛": 224, "甜": 225, "立": 226, "好": 227, "内": 228, "毛": 229, "围": 230, "门": 231, "通": 232, "是": 233, "卡": 234, "记": 235, "栏": 236, "比": 237, "奶": 238, "笔": 239, "酒": 240, "堆": 241, "种": 242, "抱": 243, "卧": 244, "准": 245, "志": 246, "杆": 247, "刀": 248, "眼": 249, "背": 250, "李": 251, "屋": 252, "儿": 253, "等": 254, "、": 255, "阳": 256, "蔬": 257, "点": 258, "饭": 259, "进": 260, "光": 261, "灰": 262, "跑": 263, "领": 264, "坪": 265, "座": 266, "式": 267, "牙": 268, "画": 269, "纸": 270, "盆": 271, "表": 272, "切": 273, "层": 274, "从": 275, "家": 276, "拉": 277, "原": 278, "话": 279, "圈": 280, "年": 281, "料": 282, "亮": 283, "品": 284, "做": 285, "裤": 286, "丛": 287, "雨": 288, "不": 289, "饼": 290, "碗": 291, "刷": 292, "粉": 293, "盒": 294, "店": 295, "者": 296, "石": 297, "顶": 298, "叉": 299, "形": 300, "整": 301, "明": 302, "处": 303, "苹": 304, "警": 305, "缸": 306, "烤": 307, "肉": 308, "线": 309, "撑": 310, "货": 311, "给": 312, "戏": 313, "们": 314, "型": 315, "键": 316, "工": 317, "五": 318, "接": 319, "脚": 320, "凳": 321, "观": 322, "成": 323, "同": 324, "笑": 325, "皮": 326, "合": 327, "广": 328, "干": 329, "热": 330, "橙": 331, "显": 332, "晚": 333, "漱": 334, "布": 335, "写": 336, "胡": 337, "影": 338, "击": 339, "图": 340, "角": 341, "微": 342, "足": 343, "举": 344, "艘": 345, "所": 346, "跳": 347, "睡": 348, "夜": 349, "控": 350, "字": 351, "炉": 352, "踩": 353, "厕": 354, "绵": 355, "彩": 356, "挥": 357, "耍": 358, "远": 359, "叶": 360, "时": 361, "饮": 362, "剪": 363, "插": 364, "兰": 365, "青": 366, "性": 367, "根": 368, "翔": 369, "号": 370, "园": 371, "坡": 372, "湖": 373, "半": 374, "遥": 375, "橘": 376, "便": 377, "样": 378, "单": 379, "颜": 380, "金": 381, "作": 382, "另": 383, "市": 384, "心": 385, "体": 386, "堡": 387, "户": 388, "衬": 389, "枝": 390, "圆": 391, "壁": 392, "落": 393, "土": 394, "喝": 395, "队": 396, "萝": 397, "伸": 398, "巾": 399, "汉": 400, "国": 401, "息": 402, "选": 403, "轮": 404, "并": 405, "休": 406, "铺": 407, "衫": 408, "美": 409, "卜": 410, "止": 411, "鸡": 412, "墨": 413, "到": 414, "日": 415, "分": 416, "杂": 417, "短": 418, "桥": 419, "套": 420, "望": 421, "璃": 422, "娃": 423, "制": 424, "嘴": 425, "偶": 426, "玻": 427, "盛": 428, "野": 429, "盖": 430, "旧": 431, "叼": 432, "盔": 433, "橱": 434, "与": 435, "油": 436, "鞋": 437, "乱": 438, "轿": 439, "治": 440, "倒": 441, "告": 442, "净": 443, "像": 444, "毯": 445, "低": 446, "岸": 447, "脸": 448, "他": 449, "奔": 450, "洁": 451, "察": 452, "紫": 453, "腿": 454, "绒": 455, "纹": 456, "还": 457, "蹲": 458, "部": 459, "这": 460, "都": 461, "夹": 462, "屏": 463, "六": 464, "理": 465, "少": 466, "摊": 467, "破": 468, "力": 469, "可": 470, "经": 471, "波": 472, "艇": 473, "模": 474, "柱": 475, "泳": 476, "别": 477, "踢": 478, "没": 479, "往": 480, "觉": 481, "雕": 482, "裙": 483, "烟": 484, "棵": 485, "米": 486, "塑": 487, "拖": 488, "商": 489, "银": 490, "贴": 491, "扔": 492, "景": 493, "十": 494, "去": 495, "栋": 496, "为": 497, "牵": 498, "鼠": 499, "信": 500, "旅": 501, "以": 502, "气": 503, "咖": 504, "啡": 505, "朵": 506, "份": 507, "太": 508, "弯": 509, "修": 510, "T": 511, "特": 512, "卖": 513, "提": 514, "演": 515, "薯": 516, "教": 517, "栅": 518, "握": 519, "遮": 520, "咪": 521, "婴": 522, "友": 523, "齐": 524, "展": 525, "植": 526, "酱": 527, "克": 528, "师": 529, "底": 530, "旗": 531, "文": 532, "胖": 533, "勺": 534, "鼻": 535, "住": 536, "妇": 537, "爱": 538, "幕": 539, "深": 540, "锅": 541, "步": 542, "朋": 543, "城": 544, "睛": 545, "涂": 546, "鲜": 547, "散": 548, "其": 549, "跃": 550, "垃": 551, "圾": 552, "恤": 553, "格": 554, "共": 555, "篮": 556, "情": 557, "舞": 558, "瓷": 559, "加": 560, "卷": 561, "饰": 562, "近": 563, "现": 564, "丝": 565, "快": 566, "砖": 567, "而": 568, "云": 569, "载": 570, "茶": 571, "宝": 572, "右": 573, "豆": 574, "古": 575, "侧": 576, "跟": 577, "投": 578, "脖": 579, "厢": 580, "状": 581, "质": 582, "使": 583, "妈": 584, "透": 585, "帆": 586, "塔": 587, "刚": 588, "森": 589, "汁": 590, "之": 591, "平": 592, "操": 593, "袋": 594, "军": 595, "喂": 596, "转": 597, "新": 598, "吊": 599, "裸": 600, "喷": 601, "扶": 602, "谈": 603, "众": 604, "左": 605, "帘": 606, "幅": 607, "斗": 608, "端": 609, "鸭": 610, "禁": 611, "旷": 612, "蜡": 613, "抽": 614, "浅": 615, "待": 616, "调": 617, "案": 618, "枕": 619, "无": 620, "战": 621, "垫": 622, "及": 623, "母": 624, "入": 625, "露": 626, "泥": 627, "竖": 628, "流": 629, "全": 630, "肠": 631, "推": 632, "炒": 633, "阶": 634, "烛": 635, "将": 636, "袖": 637, "摸": 638, "得": 639, "昏": 640, "印": 641, "巧": 642, "咬": 643, "2": 644, "暗": 645, "极": 646, "主": 647, "碟": 648, "速": 649, "划": 650, "瓜": 651, "仔": 652, "灶": 653, "罐": 654, "橇": 655, "设": 656, "报": 657, "挤": 658, "串": 659, "办": 660, "乘": 661, "系": 662, "废": 663, "类": 664, "会": 665, "鸦": 666, "周": 667, "赤": 668, "集": 669, "5": 670, "颗": 671, "t": 672, "椰": 673, "码": 674, "漂": 675, "绳": 676, "枯": 677, "扇": 678, "奇": 679, "连": 680, "夫": 681, "1": 682, "横": 683, "感": 684, "舌": 685, "赶": 686, "堂": 687, "凌": 688, "轻": 689, "件": 690, "己": 691, "结": 692, "置": 693, "哥": 694, "尾": 695, "华": 696, "亲": 697, "梯": 698, "留": 699, "练": 700, "妆": 701, "关": 702, "圣": 703, "完": 704, "垒": 705, "管": 706, "聚": 707, "拼": 708, "护": 709, "淋": 710, "二": 711, "茄": 712, "框": 713, "馆": 714, "旋": 715, "乐": 716, "鹅": 717, "褐": 718, "驾": 719, "识": 720, "航": 721, "诞": 722, "o": 723, "3": 724, "鱼": 725, "副": 726, "节": 727, "娘": 728, "掉": 729, "丰": 730, "登": 731, "巨": 732, "田": 733, "北": 734, "葡": 735, "萄": 736, "学": 737, "常": 738, "觅": 739, "4": 740, "拥": 741, "荒": 742, "束": 743, "怪": 744, "宽": 745, "剩": 746, "柿": 747, "篷": 748, "直": 749, "斜": 750, "英": 751, "要": 752, "材": 753, "积": 754, "敞": 755, "肩": 756, "摄": 757, "校": 758, "驰": 759, "组": 760, "伙": 761, "爷": 762, "p": 763, "支": 764, "爬": 765, "椒": 766, "势": 767, "容": 768, "翼": 769, "棍": 770, "鹦": 771, "鹉": 772, "盥": 773, "番": 774, "鸽": 775, "降": 776, "买": 777, "当": 778, "澡": 779, "梳": 780, "抬": 781, "0": 782, "朝": 783, "味": 784, "候": 785, "棚": 786, "安": 787, "收": 788, "清": 789, "非": 790, "抢": 791, "鹰": 792, "锈": 793, "反": 794, "区": 795, "超": 796, "密": 797, "配": 798, "榨": 799, "羽": 800, "丽": 801, "越": 802, "它": 803, "帐": 804, "腾": 805, "乡": 806, "幢": 807, "姑": 808, "注": 809, "聊": 810, "依": 811, "数": 812, "爸": 813, "精": 814, "吹": 815, "腰": 816, "习": 817, "鸥": 818, "静": 819, "桃": 820, "8": 821, "化": 822, "充": 823, "童": 824, "龙": 825, "弃": 826, "持": 827, "闲": 828, "离": 829, "目": 830, "叠": 831, "缩": 832, "翻": 833, "院": 834, "溪": 835, "煎": 836, "搭": 837, "牧": 838, "音": 839, "脏": 840, "港": 841, "汤": 842, "S": 843, "回": 844, "吉": 845, "抓": 846, "富": 847, "再": 848, "已": 849, "悬": 850, "壶": 851, "蜷": 852, "讲": 853, "盏": 854, "么": 855, "螺": 856, "洋": 857, "能": 858, "晒": 859, "活": 860, "升": 861, "互": 862, "售": 863, "冒": 864, "听": 865, "浮": 866, "傍": 867, "辣": 868, "A": 869, "泊": 870, "啤": 871, "映": 872, "荫": 873, "央": 874, "笼": 875, "紧": 876, "欧": 877, "吧": 878, "阔": 879, "侣": 880, "湿": 881, "狭": 882, "耳": 883, "什": 884, "s": 885, "事": 886, "仪": 887, "简": 888, "我": 889, "忙": 890, "e": 891, "探": 892, "乌": 893, "灌": 894, "i": 895, "膏": 896, "a": 897, "凉": 898, "窝": 899, "桨": 900, "瞪": 901, "帮": 902, "招": 903, "造": 904, "农": 905, "甲": 906, "扛": 907, "姿": 908, "吻": 909, "尖": 910, "飘": 911, "碎": 912, "射": 913, "躲": 914, "夕": 915, "技": 916, "参": 917, "那": 918, "莓": 919, "荡": 920, "计": 921, "盯": 922, "司": 923, "追": 924, "览": 925, "编": 926, "术": 927, "缆": 928, "送": 929, "蒸": 930, "维": 931, "激": 932, "产": 933, "假": 934, "专": 935, "障": 936, "O": 937, "艳": 938, "且": 939, "曲": 940, "礼": 941, "秃": 942, "芝": 943, "实": 944, "她": 945, "6": 946, "见": 947, "闹": 948, "八": 949, "度": 950, "慢": 951, "父": 952, "意": 953, "嵌": 954, "亭": 955, "裹": 956, "钢": 957, "隔": 958, "零": 959, "跪": 960, "撒": 961, "拌": 962, "槽": 963, "或": 964, "扮": 965, "婚": 966, "膀": 967, "宠": 968, "猴": 969, "阀": 970, "桩": 971, "阴": 972, "酷": 973, "俯": 974, "缓": 975, "漫": 976, "基": 977, "液": 978, "量": 979, "繁": 980, "P": 981, "羚": 982, "捧": 983, "业": 984, "团": 985, "橄": 986, "榄": 987, "摔": 988, "泰": 989, "肥": 990, "扎": 991, "限": 992, "七": 993, "拇": 994, "星": 995, "引": 996, "琴": 997, "养": 998, "迪": 999, "挡": 1000, "虾": 1001, "拾": 1002, "独": 1003, "顾": 1004, "葱": 1005, "9": 1006, "祝": 1007, "E": 1008, "玫": 1009, "俩": 1010, "沿": 1011, "厦": 1012, "吐": 1013, "按": 1014, "拐": 1015, "附": 1016, "嬉": 1017, "豪": 1018, "陶": 1019, "搬": 1020, "麻": 1021, "救": 1022, "糟": 1023, "念": 1024, "签": 1025, "偎": 1026, "拎": 1027, "迎": 1028, "庆": 1029, "郎": 1030, "眺": 1031, "炸": 1032, "镶": 1033, "覆": 1034, "胸": 1035, "碧": 1036, "温": 1037, "矮": 1038, "午": 1039, "某": 1040, "逗": 1041, "兵": 1042, "营": 1043, "漆": 1044, "环": 1045, "村": 1046, "藏": 1047, "怀": 1048, "尼": 1049, "席": 1050, "筒": 1051, "猪": 1052, "帅": 1053, "致": 1054, "江": 1055, "熟": 1056, "R": 1057, "于": 1058, "库": 1059, "价": 1060, "麦": 1061, "取": 1062, "淇": 1063, "代": 1064, "懒": 1065, "妻": 1066, "菇": 1067, "搂": 1068, "重": 1069, "幼": 1070, "皇": 1071, "争": 1072, "酪": 1073, "7": 1074, "病": 1075, "伫": 1076, "N": 1077, "洒": 1078, "找": 1079, "柄": 1080, "歌": 1081, "拴": 1082, "驮": 1083, "艺": 1084, "岩": 1085, "厂": 1086, "守": 1087, "居": 1088, "肤": 1089, "堵": 1090, "培": 1091, "溜": 1092, "助": 1093, "塘": 1094, "每": 1095, "抚": 1096, "断": 1097, "罩": 1098, "胎": 1099, "漠": 1100, "栽": 1101, "程": 1102, "玉": 1103, "扫": 1104, "掌": 1105, "讨": 1106, "论": 1107, "费": 1108, "犬": 1109, "馅": 1110, "瑰": 1111, "庭": 1112, "派": 1113, "由": 1114, "传": 1115, "神": 1116, "馨": 1117, "摞": 1118, "倾": 1119, "属": 1120, "烧": 1121, "仁": 1122, "l": 1123, "株": 1124, "粥": 1125, "掷": 1126, "倚": 1127, "施": 1128, "响": 1129, "唱": 1130, "臂": 1131, "知": 1132, "异": 1133, "炫": 1134, "普": 1135, "务": 1136, "闪": 1137, "拱": 1138, "筐": 1139, ",": 1140, "检": 1141, "查": 1142, "蝶": 1143, "遛": 1144, "坏": 1145, "语": 1146, "妹": 1147, "骷": 1148, "弄": 1149, "未": 1150, "驼": 1151, "悠": 1152, "绕": 1153, "算": 1154, "梅": 1155, "茸": 1156, "试": 1157, "挎": 1158, "犀": 1159, "呆": 1160, "栖": 1161, "尔": 1162, "宾": 1163, "早": 1164, "菊": 1165, "月": 1166, "燃": 1167, "雀": 1168, "百": 1169, "链": 1170, "混": 1171, "孔": 1172, "闭": 1173, "利": 1174, "批": 1175, "迹": 1176, "你": 1177, "武": 1178, "矗": 1179, "渔": 1180, "塞": 1181, "变": 1182, "舱": 1183, "髅": 1184, "碍": 1185, "松": 1186, "n": 1187, "潮": 1188, "葵": 1189, "贩": 1190, "摘": 1191, "寻": 1192, "茫": 1193, "爪": 1194, "导": 1195, "腐": 1196, "错": 1197, "稀": 1198, "绑": 1199, "若": 1200, "浓": 1201, "定": 1202, "易": 1203, "泉": 1204, "肚": 1205, "巷": 1206, "窄": 1207, "h": 1208, "仰": 1209, "尿": 1210, "先": 1211, "仓": 1212, "舔": 1213, "弹": 1214, "纵": 1215, "压": 1216, "茂": 1217, "蝴": 1218, "扣": 1219, "w": 1220, "序": 1221, "漉": 1222, "擦": 1223, "舰": 1224, "赏": 1225, "戒": 1226, "筷": 1227, "劳": 1228, "医": 1229, "簇": 1230, "欢": 1231, "呼": 1232, "鼓": 1233, "捕": 1234, "丁": 1235, "折": 1236, "纱": 1237, "雾": 1238, "翅": 1239, "又": 1240, "难": 1241, "瞬": 1242, "耸": 1243, "暖": 1244, "烂": 1245, "说": 1246, "扑": 1247, "固": 1248, "翱": 1249, "搁": 1250, "触": 1251, "棉": 1252, "瞰": 1253, "r": 1254, "迷": 1255, "即": 1256, "递": 1257, "铲": 1258, "针": 1259, "育": 1260, "踏": 1261, "思": 1262, "复": 1263, "购": 1264, "狮": 1265, "锡": 1266, "裁": 1267, "熙": 1268, "攘": 1269, "闻": 1270, "匆": 1271, "尘": 1272, "叔": 1273, "也": 1274, "含": 1275, "膊": 1276, "岔": 1277, "猕": 1278, "革": 1279, "似": 1280, "屁": 1281, "就": 1282, "级": 1283, "南": 1284, "陆": 1285, "典": 1286, "真": 1287, "陈": 1288, "血": 1289, "U": 1290, "淡": 1291, "籍": 1292, "烈": 1293, "歪": 1294, "搅": 1295, "民": 1296, "邮": 1297, "保": 1298, "k": 1299, "最": 1300, "细": 1301, "狸": 1302, "泡": 1303, "受": 1304, "输": 1305, "钱": 1306, "蘑": 1307, "驴": 1308, "竞": 1309, "埋": 1310, "鸵": 1311, "剥": 1312, "扭": 1313, "薄": 1314, "训": 1315, "德": 1316, "镇": 1317, "廊": 1318, "哈": 1319, "读": 1320, "企": 1321, "封": 1322, "判": 1323, "脱": 1324, "币": 1325, "议": 1326, "想": 1327, "夺": 1328, "私": 1329, "糊": 1330, "孤": 1331, "域": 1332, "履": 1333, "态": 1334, "y": 1335, "啃": 1336, "褥": 1337, "急": 1338, "考": 1339, "扬": 1340, "九": 1341, "宫": 1342, "酸": 1343, "续": 1344, "鹤": 1345, "伏": 1346, "挑": 1347, "较": 1348, "镖": 1349, "滚": 1350, "糖": 1351, "问": 1352, "奋": 1353, "仙": 1354, "粒": 1355, "晴": 1356, "砧": 1357, "崭": 1358, "威": 1359, "奥": 1360, "驱": 1361, "墅": 1362, "耀": 1363, "拆": 1364, "构": 1365, "樱": 1366, "此": 1367, "挨": 1368, "惊": 1369, "翘": 1370, "款": 1371, "租": 1372, "尽": 1373, "顿": 1374, "坛": 1375, "浆": 1376, "杀": 1377, "硬": 1378, "匙": 1379, "纪": 1380, "健": 1381, "憩": 1382, "捡": 1383, "蒙": 1384, "郊": 1385, "严": 1386, "虎": 1387, "项": 1388, "茅": 1389, "齿": 1390, "解": 1391, "纯": 1392, "临": 1393, "眯": 1394, "壮": 1395, "乳": 1396, "脉": 1397, "皑": 1398, "蓄": 1399, "壳": 1400, "跨": 1401, "课": 1402, "削": 1403, "u": 1404, "梭": 1405, "统": 1406, "兴": 1407, "铜": 1408, "疾": 1409, "敲": 1410, "刻": 1411, "鬃": 1412, "W": 1413, "巡": 1414, "M": 1415, "陪": 1416, "虚": 1417, "首": 1418, "织": 1419, "厚": 1420, "斯": 1421, "G": 1422, "粮": 1423, "腮": 1424, "题": 1425, "播": 1426, "峰": 1427, "铃": 1428, "洞": 1429, "吸": 1430, "碰": 1431, "孕": 1432, "椭": 1433, "I": 1434, "尚": 1435, "尝": 1436, "介": 1437, "绍": 1438, "啦": 1439, "卸": 1440, "奖": 1441, "梁": 1442, "乎": 1443, "晶": 1444, "爆": 1445, "泽": 1446, "绘": 1447, "股": 1448, "v": 1449, "d": 1450, "睁": 1451, "储": 1452, "骏": 1453, "C": 1454, "烹": 1455, "饪": 1456, "世": 1457, "皿": 1458, "殿": 1459, "焦": 1460, "换": 1461, "裂": 1462, "郁": 1463, "蔚": 1464, "碌": 1465, "缰": 1466, "茵": 1467, "叫": 1468, "箭": 1469, "舒": 1470, "残": 1471, "拟": 1472, "挖": 1473, "擎": 1474, "段": 1475, "丢": 1476, "柠": 1477, "檬": 1478, "录": 1479, "袜": 1480, "第": 1481, "毒": 1482, "凝": 1483, "煲": 1484, "铛": 1485, "兔": 1486, "墩": 1487, "阅": 1488, "汗": 1489, "够": 1490, "夸": 1491, "次": 1492, "瘦": 1493, "梨": 1494, "钓": 1495, "总": 1496, "伍": 1497, "m": 1498, "c": 1499, "鸣": 1500, "冠": 1501, "隐": 1502, "福": 1503, "缀": 1504, "索": 1505, "称": 1506, "胳": 1507, "舟": 1508, "宁": 1509, "畔": 1510, "磁": 1511, "皱": 1512, "随": 1513, "沼": 1514, "末": 1515, "蜂": 1516, "灿": 1517, "法": 1518, "亚": 1519, "鬼": 1520, "碑": 1521, "饲": 1522, "甩": 1523, "械": 1524, "故": 1525, "界": 1526, "滤": 1527, "枪": 1528, "缘": 1529, "竹": 1530, "羔": 1531, "媚": 1532, "移": 1533, "杖": 1534, "硕": 1535, "枚": 1536, "镂": 1537, "胶": 1538, "采": 1539, "屉": 1540, "“": 1541, "Y": 1542, "”": 1543, "频": 1544, "庄": 1545, "焊": 1546, "暴": 1547, "H": 1548, "荷": 1549, "联": 1550, "澈": 1551, "g": 1552, "辉": 1553, "呵": 1554, "让": 1555, "虹": 1556, "萎": 1557, "帜": 1558, "芒": 1559, "蘸": 1560, "D": 1561, "煮": 1562, "须": 1563, "供": 1564, "钩": 1565, "钻": 1566, "斓": 1567, "陋": 1568, "蒜": 1569, "矿": 1570, "延": 1571, "B": 1572, "票": 1573, "煤": 1574, "逐": 1575, "橡": 1576, "L": 1577, "堪": 1578, "颁": 1579, "抹": 1580, "伴": 1581, "剧": 1582, "湾": 1583, "菠": 1584, "泛": 1585, "退": 1586, "眉": 1587, "禽": 1588, "哨": 1589, "如": 1590, "撕": 1591, "貌": 1592, "蜗": 1593, "局": 1594, "智": 1595, "劲": 1596, "缠": 1597, "存": 1598, "皂": 1599, "损": 1600, "族": 1601, "沉": 1602, "嘻": 1603, "珍": 1604, "晾": 1605, "狰": 1606, "狞": 1607, "历": 1608, "驳": 1609, "秋": 1610, "瓢": 1611, "捏": 1612, "销": 1613, "资": 1614, "尊": 1615, "认": 1616, "洲": 1617, "搞": 1618, "丘": 1619, "逻": 1620, "芽": 1621, "雅": 1622, "适": 1623, "验": 1624, "鹭": 1625, "淹": 1626, "朗": 1627, "汇": 1628, "缝": 1629, "阁": 1630, "久": 1631, "始": 1632, "霞": 1633, "巅": 1634, "虫": 1635, "扯": 1636, "况": 1637, "幽": 1638, "川": 1639, "灭": 1640, "捆": 1641, "凹": 1642, "凸": 1643, "煌": 1644, "芭": 1645, "膝": 1646, "拦": 1647, "际": 1648, "享": 1649, "伤": 1650, "嘟": 1651, "杈": 1652, "谷": 1653, "杠": 1654, "罗": 1655, "肴": 1656, "捂": 1657, "欣": 1658, "犊": 1659, "搜": 1660, "靴": 1661, "功": 1662, "藤": 1663, "垂": 1664, "驯": 1665, "除": 1666, "抗": 1667, "兽": 1668, "蹦": 1669, "骆": 1670, "渡": 1671, "险": 1672, "隧": 1673, "歇": 1674, "霄": 1675, "泵": 1676, "坠": 1677, "乒": 1678, "乓": 1679, "腹": 1680, "檐": 1681, "诱": 1682, "败": 1683, "傅": 1684, "约": 1685, "期": 1686, "骚": 1687, "蹈": 1688, "刺": 1689, "割": 1690, "晤": 1691, "涉": 1692, "额": 1693, "肃": 1694, "雁": 1695, "舍": 1696, "旱": 1697, "寓": 1698, "瞭": 1699, "礁": 1700, "F": 1701, "彤": 1702, "粗": 1703, "优": 1704, "元": 1705, "沾": 1706, "粘": 1707, "余": 1708, "史": 1709, "肢": 1710, "贯": 1711, "乞": 1712, "却": 1713, "萌": 1714, "猩": 1715, "潢": 1716, "访": 1717, "抛": 1718, "遍": 1719, "失": 1720, "社": 1721, "呈": 1722, "厩": 1723, "王": 1724, "遇": 1725, "顺": 1726, "弟": 1727, "尺": 1728, "挺": 1729, "榈": 1730, "朴": 1731, "坑": 1732, "瓣": 1733, "辫": 1734, "驻": 1735, "肮": 1736, "仗": 1737, "湍": 1738, "达": 1739, "唐": 1740, "妞": 1741, "贵": 1742, "差": 1743, "堤": 1744, "博": 1745, "阵": 1746, "辽": 1747, "雄": 1748, "腊": 1749, "徐": 1750, "章": 1751, "添": 1752, "珠": 1753, "唇": 1754, "摇": 1755, "醒": 1756, "冬": 1757, "藕": 1758, "炼": 1759, "乔": 1760, "锋": 1761, "萤": 1762, "龟": 1763, "官": 1764, "芜": 1765, "豚": 1766, "佛": 1767, "但": 1768, "祸": 1769, "凛": 1770, "素": 1771, "柚": 1772, "言": 1773, "册": 1774, "声": 1775, "启": 1776, "逛": 1777, "翠": 1778, "钥": 1779, "笠": 1780, "犁": 1781, "漏": 1782, "笛": 1783, "蜜": 1784, "榴": 1785}